{
  "1": "Ви регулярно заводите нових друзів.",
  "2": "Складні та нові ідеї хвилюють вас більше, ніж прості та зрозумілі",
  "3": "Зазвичай вас більше переконує те, що резонує з вами емоційно, ніж фактичні аргументи.",
  "4": "Ваш житловий і робочий простір чистий і організований.",
  "5": "Зазвичай ви зберігаєте спокій, навіть під великим тиском.",
  "6": "Ідея нетворкінгу або самопрезентації перед незнайомцями здається вам дуже складною.",
  "7": "Ви ефективно плануєте та пріоритезуєте завдання, часто завершуючи їх до дедлайну.",
  "8": "Історії та емоції людей важливіші для вас, ніж цифри чи дані.",
  "9": "Ви любите використовувати організаційні інструменти, такі як графіки та списки.",
  "10": "Навіть невелика помилка може змусити вас сумніватися у власних здібностях і знаннях.",
  "11": "Вам комфортно підходити до цікавих людей і починати розмову першим.",
  "12": "Вас не дуже цікавлять дискусії про інтерпретації творів мистецтва.",
  "13": "При ухваленні рішень ви ставите факти вище за почуття людей.",
  "14": "Ви часто дозволяєте дню розвиватися без жодного розкладу.",
  "15": "Ви рідко турбуєтеся про те, яке враження справляєте на оточуючих.",
  "16": "Ви насолоджуєтесь роботою в команді.",
  "17": "Вам подобається експериментувати з новими, не перевіреними підходами.",
  "18": "Ви надаєте перевагу делікатності, а не абсолютній чесності.",
  "19": "Ви активно шукаєте новий досвід та сфери знань для вивчення.",
  "20": "Ви схильні до занепокоєнь, що ситуація може погіршитися.",
  "21": "Самотні хобі та активності подобаються вам більше, ніж групові.",
  "22": "Ви не можете уявити, що заробляєте на життя написанням вигаданих історій.",
  "23": "Ви віддаєте перевагу ефективності, навіть якщо це ігнорує емоційні аспекти.",
  "24": "Ви ввахаєте за необхідне спершу виконати обов'язки, а вже потім розслабитися.",
  "25": "У суперечках ви намагаєтесь довести свою правоту, а не зберегти почуття інших.",
  "26": "Зазвичай ви чекаєте, поки інші люди представляться першими на громадських заходах.",
  "27": "Ваш настрій може дуже швидко змінюватися.",
  "28": "Вас складно переконати емоційними аргументами.",
  "29": "Ви часто робите справи в останній момент.",
  "30": "Вам подобається обговорювати етичні дилеми.",
  "31": "Ви віддаєте перевагу бути серед людей, а не наодинці.",
  "32": "Вам стає нудно, коли дискусія стає надто теоретичною.",
  "33": "При конфлікті фактів і почуттів ви частіше йдете за серцем.",
  "34": "Вам складно дотримуватись стабільного розкладу роботи чи навчання.",
  "35": "Ви рідко сумніваєтесь у прийнятих рішеннях.",
  "36": "Друзі описують вас як жваву та товариську людину.",
  "37": "Вас приваблюють різні форми творчого самовираження, наприклад письменництво.",
  "38": "У своєму виборі ви зазвичай спираєтесь на об'єктивні факти, а не на емоційні враження.",
  "39": "Вам подобається мати список справ на кожен день.",
  "40": "Ви рідко відчуваєте себе невпевнено.",
  "41": "Ви уникаєте телефонних дзвінків.",
  "42": "Вам подобається досліджувати незнайомі ідеї та погляди.",
  "43": "Ви легко знаходите спільну мову з новими людьми.",
  "44": "Якщо ваші плани порушені, ви намагаєтесь повернутись до них якнайшвидше.",
  "45": "Вас все ще турбують помилки, яких ви припустилися дуже давно.",
  "46": "Вас не цікавлять теоретичні дискусії про майбутнє світу.",
  "47": "Ваші емоції керують вами більше, ніж ви керуєте ними.",
  "48": "Приймаючи рішення, ви більше зважаєте на почуття людей, ніж на логіку.",
  "49": "Ваш стиль роботи ближчий до спонтанних спалахів енергії, ніж до організованих і послідовних зусиль.",
  "50": "Коли хтось високо вас цінує, вам цікаво, скільки часу пройде, перш ніж він розчарується у вас.",
  "51": "Ви б хотіли мати роботу, де можна працювати наодинці.",
  "52": "Ви вважаєте філософські міркування марною тратою часу.",
  "53": "Вас більше приваблює жвава, метушлива атмосфера, ніж тихі, інтимні місця.",
  "54": "Якщо рішення відчувається правильним, ви дієте не потребуючи додаткових доказів.",
  "55": "Ви часто відчуваєте себе перевантаженим чи розгубленим.",
  "56": "Ви виконуєте справи методично, не пропускаючи жодного кроку.",
  "57": "Ви віддаєте перевагу завданням, які вимагають від вас творчих рішень, а не виконання конкретних кроків.",
  "58": "Приймаючи рішення, ви частіше покладаєтеся на емоції, ніж на логічні міркування.",
  "59": "Вам важко вкладатись у дедлайни.",
  "60": "Ви впевнені, що у вас все вийде."
}
